[
  "“We cannot solve problems with the kind of thinking we employed when we came up with them.” — Albert Einstein",
  "“Nature has given us all the pieces required to achieve exceptional wellness and health, but has left it to us to put these pieces together.”—Diane McLaren",
  "“Success is getting what you want, happiness is wanting what you get.” ―W. P. Kinsella",
  "“The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.\" — Winston Churchill",
  "“Don’t let yesterday take up too much of today.” — Will Rogers",
  "“Experience is a hard teacher because she gives the test first, the lesson afterwards.” ―Vernon Sanders Law",
  "“Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus. “ — Alexander Graham Bell",
  "“Either you run the day or the day runs you.” — Jim Rohn",
  "“A man who has committed a mistake and doesn’t correct it is committing another mistake.” – Confucius Kongzi",
  "“He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.” – Epictetus",
  "“You've got to get up every morning with determination if you're going to go to bed with satisfaction.” — George Lorimer",
  "“If people are doubting how far you can go, go so far that you can’t hear them anymore.” —Michele Ruiz",
  "“We need to accept that we won’t always make the right decisions, that we’ll screw up royally sometimes―understanding that failure is not the opposite of success, it’s part of success.” ―Arianna Huffington",
  "“If we have the attitude that it’s going to be a great day it usually is.” —Catherine Pulsifier",
  "“Don’t be afraid to give up the good to go for the great.” —John D. Rockefeller",
  "“Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave for them if they were not yours.” - Marcus Aurelius",
  "“The soul becomes dyed with the color of its thoughts.” Marcus Aurelius",
  "“Don’t go on discussing what a good person should be. Just be one.” - Marcus Aurelius",
  "“First say to yourself what you would be; and then do what you have to do.” - Epictetus",
  "“You become what you give your attention to.” - Epictetus",
  "“Associate with people who are likely to improve you.” - Seneca",
  "“We are what we repeatedly do. Excellence, then, is not an act, but a habit.” ―Aristotle",
  "“Very often, a change of self is needed more than a change of scene.’ ―A.C. Benson",
  "“It’s not the load that breaks you down, it’s the way you carry it.” ―Lou Holtz",
  "“Unsuccessful people make their decisions based on their current situations. Successful people make their decisions based on where they want to be.” ―Benjamin Hardy",
  "“Never stop doing your best just because someone doesn’t give you credit.” ―Kamari aka Lyrikal",
  "“Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.” ―Earl Nightingale",
  "“If you work on something a little bit every day, you end up with something that is massive.” ―Kenneth Goldsmith",
  "“Whenever you find yourself doubting how far you can go, just remember how far you have come.” ―Unknown",
  "“Don’t say you don’t have enough time. You have exactly the same number of hours per day that were given to Helen Keller, Pasteur, Michelangelo, Mother Teresa, Leonardo da Vinci, Thomas Jefferson, and Albert Einstein.” ―H. Jackson Brown Jr.",
  "“Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.” ―Pele",
  "“I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.” ―Muhammad Ali",
  "“Be happy with what you have while working for what you want.” ―Helen Keller",
  "\"You define your own life. Don't let other people write your script.\" —;Oprah Winfrey"
]